{
	"201007811_0": "Tsubasa's Birthday 2018",
	"201007811_1": "Sorry we're late! Homeroom just let us out...",
	"201007811_2": "Sorry...",
	"201007811_3": "Don't worry, Hibiki and I just arrived as well.",
	"201007811_4": "No problem, we're just in time!",
	"201007811_5": "Anyway, none of you were seen by Tsubasa, right?",
	"201007811_6": "Nope!",
	"201007811_7": "Everyone's here then!",
	"201007811_8": "Let's get started. If we take too long, she'll start to get suspicious.",
	"201007811_9": "That's right. So, the reason we have all gathered here today despite everyone's busy schedule is—",
	"201007811_10": "Be brief, okay?",
	"201007811_11": "Then, straight to the point.",
	"201007811_12": "Tsubasa's birthday is one week from now, so how are we going to surprise her? \\n Anyone with ideas, please go ahead!",
	"201007811_13": "Surprise?",
	"201007811_14": "Can't we just celebrate normally?",
	"201007811_15": "That's what I was thinking at first, \\n but now I think that everyone might be sick of normal celebrations.",
	"201007811_16": "And since, you know, Tsubasa is the biggest senpai of us all.",
	"201007811_17": "Knowing the Commander, they probably used to throw her huge parties back when S.O.N.G. was still the 2nd Division.",
	"201007811_18": "True, it's going to take more than just a little bit to impress her...",
	"201007811_19": "If we're gonna surprise her, we need something really special.",
	"201007811_20": "How about preparing a special gift for her?",
	"201007811_21": "I thought about that too, but this is a world-class artist we're talking about!",
	"201007811_22": "I think her friends and acquaintances from show business must have already given her some pretty amazing gifts.",
	"201007811_23": "You're right... If we give her a superficial present, it'll just be overshadowed.",
	"201007811_24": "I think that she'll be happy with any present we give her. \\n More importantly, aren't we really after Tsubasa's smile?!",
	"201007811_25": "She's a monstrously high caliber girl, isn't she.",
	"201007811_26": "Me! Me!",
	"201007811_27": "Go ahead, Kirika!",
	"201007811_28": "This idea is sure to be a smash hit!",
	"201007811_29": "Let's bake an enormous cake that would make even a patisserie cry!",
	"201007811_30": "Ohhh...",
	"201007811_31": "It's the simplest one out of all simple ideas, but it isn't bad.",
	"201007811_32": "Ohh! A good reaction right away! Big is justice!",
	"201007811_33": "Well you know what they say, go big or go home.",
	"201007811_34": "And go bigger or go homer!",
	"201007811_35": "But can we even make a cake that large?",
	"201007811_36": "We'd need a proper kitchen. I wonder if S.O.N.G. has anything available.",
	"201007811_37": "If they do, all that's left is to divide up the work and then we can get started.",
	"201007811_38": "Then, we have reached a decision! Our surprise for Tsubasa will be a massive cake. Any objections!?",
	"201007811_39": "None here.",
	"201007811_40": "Me neither.",
	"201007811_41": "I very much approve!",
	"201007811_42": "A giant cake... I can't wait to try making it!",
	"201007811_43": "Of course, I'll help too.",
	"201007811_44": "Well that settles it!",
	"201007811_45": "Now that we've come to a decision, \\n let's work on making the plan a little bit more concrete.",
	"201007811_46": "Now that I think about it, we're going to need a ton of eggs, butter, and sugar...",
	"201007811_47": "Yep, cakes are just a giant lump of calories...",
	"201007811_48": "Well, you'll never end up with a cake if all you do is stare at the ingredients list.",
	"201007811_49": "Right. \\n Then, Shirabe will be the leader of the team in charge of the cake.",
	"201007811_50": "Team leader... \\n That has a nice ring to it...",
	"201007811_51": "Then, Miku and Chris, would the two of you please prepare the cream?",
	"201007811_52": "Roger, team leader.",
	"201007811_53": "We have a hand-mixer, right? Our arms won't last long without one...",
	"201007811_54": "The hand-mixer should be in that drawer over there.",
	"201007811_55": "Here? ...Oh, I found it.",
	"201007811_56": "Maria and I will make the sponge cake.",
	"201007811_57": "Got it. Lead the way, team leader.",
	"201007811_58": "Leave it to me. \\n We'll make the biggest and greatest cake in the history of cakes!",
	"201007811_59": "It's almost time!",
	"201007811_60": "We need to hurry! \\n Stalling team, heading out!",
	"201007811_61": "Good luck!",
	"201007811_62": "We've already gotten this far. Don't screw up now.",
	"201007811_63": "Don't worry! \\n I'm as unsinkable as the Titanic!",
	"201007811_64": "The Titanic sank!",
	"201007811_65": "Tsubasa!",
	"201007811_66": "Sorry to keep you waiting!",
	"201007811_67": "No, you're just in time. \\n Knowing the two of you, I was very much prepared to wait.",
	"201007811_68": "So mean! \\n ...And I can't even talk back!",
	"201007811_69": "We deserve it...",
	"201007811_70": "Standing around chatting is good and all, \\n but how about we get something to eat before going shopping?",
	"201007811_71": "Sure!",
	"201007811_72": "<size=25>We're doing great so far...</size>",
	"201007811_73": "<size=25>Yeah we are!</size>",
	"201007811_74": "<size=25>I've been thinking... \\n Is she in such a good mood that she completely forgot about her own birthday?</size>",
	"201007811_75": "<size=25>Whatever the case<speed=0.5>, </speed>anything is possible with Tsubasa.</size>",
	"201007811_76": "What's the matter? What are you two whispering about?",
	"201007811_77": "W-We, ummm...",
	"201007811_78": "W-We don't really see any interesting clothes<speed=0.5>... </speed>right?",
	"201007811_79": "Th-Th-That's right! \\n They don't really sell the bizarre, avant-garde type of shirts I like.",
	"201007811_80": "If you're looking for something that specific, \\n then you have no other choice but to wait for just the right thing to come along.",
	"201007811_81": "Well then, I suppose it's time to end our shopping spree and return to S.O.N.G.",
	"201007811_82": "Huh?! I-Isn't it a bit too soon? \\n We don't even have any training today...",
	"201007811_83": "That's true, but there are a few things that I must to report to the Commander.",
	"201007811_84": "The Commander won't run away, so we can at least stop for tea first!",
	"201007811_85": "That's right! \\n It's very important to relax and have a good cup of coffee before going to work!",
	"201007811_86": "I don't really feel like relaxing, but it is true that I am a bit thirsty.",
	"201007811_87": "We'll go to that cafe over there, then we'll return to S.O.N.G.",
	"201007811_88": "<size=25>We managed to get through somehow... \\n But we can't keep this up much longer.</size>",
	"201007811_89": "<size=25>Has the cake team contacted us yet?</size>",
	"201007811_90": "<size=25>No calls...</size>",
	"201007811_91": "<size=25>I haven't gotten anything from them either...</size>",
	"201007811_92": "Are you two coming or not?",
	"201007811_93": "We're coming! Right away!",
	"201007811_94": "You two are acting strange today. \\n Is something wrong?",
	"201007811_95": "N-Not at all! \\n Now, let's just enjoy a nice cup of coffee!",
	"201007811_96": "Yes, let's.",
	"201007811_97": "You two are trying to get out of having to going back to S.O.N.G., aren't you?",
	"201007811_98": "Hm—! *cough* *cough* \\n W-What makes you say that?!",
	"201007811_99": "W-We would never think of doing such a thing!",
	"201007811_100": "Judging by your reaction, it looks like I hit the mark.",
	"201007811_101": "<size=25>We're busted! What do we do?!</size>",
	"201007811_102": "<size=25>\"What do we do\"? We persevere until the end!</size>",
	"201007811_103": "I've thought about it. About why you two don't want to go back to S.O.N.G.— \\n And why you won't tell me why.",
	"201007811_104": "I-It's not like that at all!",
	"201007811_105": "That's right! Th-There's no way we're trying to prevent you from going to S.O.N.G.'s cafeteria...",
	"201007811_106": "Just be honest with me<speed=0.5>. \\n </speed> What exactly<speed=1>...</speed> did you two screw up this time?",
	"201007811_107": "Huh?",
	"201007811_108": "What?",
	"201007811_109": "We... screwed up?",
	"201007811_110": "Yeah. You two are usually pretty honest, \\n so if it's so bad that you can't even face the Commander, then...",
	"201007811_111": "You two must have made a very serious mistake. \\n That's the conclusion I have come to.",
	"201007811_112": "And to think, I didn't even notice that my precious underlings were in such deep trouble... I am not qualified to be your senpai!",
	"201007811_113": "Wait! \\n We haven't actually done anything wrong!",
	"201007811_114": "Yeah! \\n Though we're failing really hard in what we're actually trying to do...",
	"201007811_115": "I've already made up my mind. I'm also prepared to take responsibility for your actions. So I want you to please just be honest with me.",
	"201007811_116": "No, if it's too hard to tell me, then just come with me back to S.O.N.G. \\n and I'll talk to the Commander myself.",
	"201007811_117": "Please, I'm begging both of you. \\n Let's go back to headquarters together.",
	"201007811_118": "AAAhhhh! My heart hurts! It's too painful!",
	"201007811_119": "It hurts so much that I feel like it'll break if we don't tell her the truth!",
	"201007811_120": "Me too! I'm sorry, Cake Team... We can't deceive her any longer...!",
	"201007811_121": "My ringtone! \\n Could it be?!",
	"201007811_122": "W-What's it say?!",
	"201007811_123": "T-They're all set! It says that we can bring Tsubasa back at any time!",
	"201007811_124": "We're saaaaved! Now we can finally go back to S.O.N.G.!",
	"201007811_125": "I still don't have a clue what's going on...",
	"201007811_126": "...I went to the cafeteria like they said, \\n but what did they mean by \"you'll understand everything\"...?",
	"201007811_127": "Target, lock on<speed=0.5>!</speed> Unleash all ammunition!!",
	"201007811_128": "What!?",
	"201007811_129": "Wha— This is...!",
	"201007811_130": "...Crackers? Why are there so many...?",
	"201007811_131": "Happy birthday!",
	"201007811_132": "Happy birthday!",
	"201007811_133": "Happy birthday to you!",
	"201007811_134": "Happy birthday! Heh, what's with that face?",
	"201007811_135": "Happy birthday! \\n Thank you so much for being born, and for giving me the chance to meet you!",
	"201007811_136": "Happy birthday! And I'm very very sorry for being so rude!",
	"201007811_137": "Birthday<speed=1>...?</speed> Ah, oh<speed=0.5>...</speed> I see, so today is my birthday.",
	"201007811_138": "Then, this is reason why you two were acting so strangely?",
	"201007811_139": "Yes, we were given the task of stalling you until the cake was ready...",
	"201007811_140": "But we were really pushed to the limit... \\n I don't want to do that ever again!",
	"201007811_141": "And without knowing that, I falsely accused you of misdeeds... \\n I'm very sorry.",
	"201007811_142": "Then... To properly appreciate everyone's efforts...",
	"201007811_143": "Thank you. Being greeted by everyone so warmly... \\n I'm constantly amazed by your hospitality.",
	"201007811_144": "But that's not all!",
	"201007811_145": "There's more?",
	"201007811_146": "Shirabe, you can take off the sheet now.",
	"201007811_147": "This is a masterpiece made through all of our efforts!",
	"201007811_148": "W-What's with this cake?!",
	"201007811_149": "It's so tall it almost reaches the ceiling... \\n I've never seen a cake this big before...",
	"201007811_150": "Slicing it will be such a shame...",
	"201007811_151": "Now that you mention it, how the exactly do we cut this cake?",
	"201007811_152": "We... haven't thought that far.",
	"201007811_153": "A fatal flaw...",
	"201007811_154": "For now, I guess we have to split it up into a size we can actually cut...",
	"201007811_155": "No need to worry. Can you lend me that cake knife?",
	"201007811_156": "Sure, but are you fine with having to slice it yourself?",
	"201007811_157": "Yes. everyone, grab your plates and hold on tight.",
	"201007811_158": "...I'm ready!",
	"201007811_159": "I assume everyone is prepared, then?",
	"201007811_160": "Here we go!",
	"201007811_161": "<size=40>Haa—!</size>",
	"201007811_162": "Looks like everyone got a piece.",
	"201007811_163": "The pieces...",
	"201007811_164": "It's like the cake is being drawn to the plate itself!",
	"201007811_165": "This is the first time I've seen cake dance in mid-air...",
	"201007811_166": "I never thought that there'd be a way to slice such a huge cake... \\n As expected of our sword master!",
	"201007811_167": "And she didn't drop a single piece?!",
	"201007811_168": "A-Amazing...",
	"201007811_169": "...What's wrong? Aren't you going to eat?",
	"201007811_170": "Well, everyone is still a bit overwhelmed...",
	"201007811_171": "And besides, the heroine of the day has to eat first!",
	"201007811_172": "I-I see. Calling me the \"heroine of the day\" is a bit embarrassing, \\n but I shall accept the title with gratitude.",
	"201007811_173": "Well, then...",
	"201007811_174": "Yeah, this is delicious! \\n This cake, made with everyone's feelings, is extraordinarily delicious!"
}